[
  "obsidian-importer",
  "copilot",
  "obsidian-mind-map",
  "better-word-count",
  "obsidian-tracker",
  "easy-typing-obsidian",
  "notebook-navigator",
  "various-complements",
  "obsidian-map-view",
  "simple-time-tracker",
  "auto-template-trigger",
  "obsidian-thumbnails",
  "obsidian-doubleshift",
  "obsidian-markdown-furigana",
  "copy-inline-code",
  "dataview",
  "templater-obsidian",
  "omnisearch",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "editing-toolbar",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "waypoint",
  "buttons",
  "quickadd",
  "obsidian-icon-folder",
  "strava-sync",
  "obsidian42-brat",
  "obsidian-book-search-plugin",
  "readwise-official",
  "terminal",
  "periodic-notes",
  "obsidian-kanban",
  "file-change-notifier",
  "obsidian-local-rest-api"
]